/* Cancel */
"picker.navigation.cancel-button" = "キャンセル";

/* Done */
"picker.navigation.done-button" = "完了";

/* Navigation bar default title */
"picker.navigation.title" = "画像選択";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@枚選択";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@枚選択";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@枚選択";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1枚選択";

/* 1 Video Selected */
"picker.selection.single-video" = "1枚選択";

/* All photos */
"picker.table.all-photos-label" = "カメラロール";

/* Smart Albums */
"picker.table.smart-albums-header" = "スマートアルバム";

/* Albums */
"picker.table.user-albums-header" = "コレクション";

/* Confirmation of single selection alert title */
"picker.confirm.title" = "確認";

/* Confirmation of single selection alert message */
"picker.confirm.message" = "タップした画像を選択しますか？";

/* Action (button) deny/no/refuse */
"picker.action.no" = "いいえ";

/* Action (button) agree/yes/approve */
"picker.action.yes" = "はい";
